import React from "react";
const About = () => {
    return (< div style={{ color: "gray" }}>
        <h1 >אודותינו</h1>
        <p>עקב מלחמת חרבות ברזל שפרצה <br />הוצאנו לאור אתר המכיל אוסף סיפורים<br />
            על מלחמת חרבות ברזל
            <br />שבה יוכלו אנשים מכל העולם לקרוא, לחוות ולהשתתף<br /> עם אלו שחוו מקרוב את מה שארע ב7- באוקטובר <br />
            אתר זה מחולק לפי קטגוריות <br />סיפורים מ-משפחות החטופים, חיילים, פצועים, משתתפי המסיבה, תושבי היישובים
        </p>
    </div>)
}
export default About;